Repository: MayaraCoelho/Treinamento
Catalog: *.lproj/Localizable.strings
Languages: pt_br

# hri
source: High Risk Investment
pt_br: Investimento de Alto Risco

# lri
source: Low Risk Investment
pt_br: Investimento de Baixo Risco

# prp
source: Properties
pt_br: Propriedades

# stck
source: Stock Value
pt_br: Valor da Ação

source: Invest
pt_br: Investir

# invMore
source: Invest More
pt_br: Investir mais

source: Rescue
pt_br: Resgatar

# initv
source: Initial Value
pt_br: Valor Inicial

# curv
source: Current Value
pt_br: Valor Atual

source: Value
pt_br: Valor

source: Wallet
pt_br: Carteira

source: Income
pt_br: Salário

source: day
pt_br: dia

# descpLRI
source: taxes on profits
pt_br: de impostos sobre os lucros

# intrt
source: Interest Rate
pt_br: Taxa de juros

# prpv
source: Property Value
pt_br: Valor da compra

# own
source: Owned
pt_br: Possui

# retv
source: Returning Value
pt_br: Valor de retorno

source: Buy
pt_br: Comprar

source: Sell
pt_br: Vender

# descE1
source: Founded in Saudi Arabia, 1931, is the largest oil company in the world, responsible for the sale of about 400 barrels of oil a day to the United States.
pt_br: Fundada na Arábia Saudida em 1931, é a maior companhia de petróleo do mundo, responsável pela venda de 400 barris de petróleo por dia nos EUA

# descE2
source: Founded in 1980 by the student Frank Roy, acts creating powerful systems that changed the daily life of our society.
pt_br: Fundada em 1980 pelo estudante Frank Roy, atua criando sistemas poderosos que mudaram o cotidiano da nossa sociedade.

# descE3
source: Brazilian corporation founded by the junction of the two largest food companies.
pt_br: Coorporação brasileira fundada pela junção das duas maiores empresas do ramo alimentício

# descE4
source: The French designer Amélie DeLarge created a small clothing store that has expanded and today has become a worldwide fashion icon.
pt_br: A estilista francesa, Amélie DeLage, criou sua pequena loja de roupas que expandiu e hoje se tornou um ícone fashion mundial.

# descE5
source: Company founded by three students from the University of Mexico specializes in developing highly regarded games as Nachos Locos.
pt_br: Empresa fundada por três estudantes da Universidade do México especializada em desenvolvimento de games conceituados como Nachos Locos.

# descE6
source: Media company that reaches the height of its success in 2005, due to the launch of a tabloid in Russia.
pt_br: Empresa mídia que atingiu o ápice de seu sucesso, em 2005, ao lançar um jornal sensacionalista pela Rússia.

# descE7
source: Founded in 1910 by the couple Barney and Clara, is considered the largest bank for investment from all over Europe.
pt_br: Fundada em 1910, pelo casal Barney e Clara, é considerado o maior banco para investimentos de toda Europa.

# descE8
source: It was founded by engineer Philip Holland in England, and is responsible for the largest buildings of the contemporary world.
pt_br: Foi fundada pelo engenheiro, Philip Holland, na Inglaterra e é responsável pelas maiores construções do mundo contemporâneo.

# descE9
source: Founded in Argentina in 1990, manufactures aircraft of all sizes and are famous for their excellent performance.
pt_br: Fundada na Argentina no ano de 1990, fabrica aviões de todos os portes e que são famosos pelo seu excelente desempenho.

# descE10
source: Startup created by retired postman George, it offers an unique service that takes your order anywhere in the world in 24 hours.
pt_br: Startup criada pelo carteiro aposentado, George, oferece um serviço exclusivo que leva sua encomenda para qualquer lugar do mundo em até 24h.

# amountTx
source: 12% tax on profits
pt_br: 12% de impostos sobre os lucros

source: Saving Account
pt_br: Poupança

# Barraca de Fruta
source: Fruit Stand
pt_br: Barraca de Fruta

# Barraca de Pipoca
source: Popcorn Stand
pt_br: Barraca de Pipoca

# Motorista de Transporte Alternativo
source: Taxi Driver
pt_br: Motorista de Transporte Alternativo

# Terreno
source: Empty Fiel
pt_br: Terreno

# Apartamento
source: Apartment
pt_br: Apartamento

# Casa
source: House
pt_br: Casa

# Hamburgueria na Zona Sul
source: Fast Food
pt_br: Hamburgueria na Zona Sul

# Rede com 5 restaurantes
source: Restaurant Chain
pt_br: Rede com 5 restaurantes

# Condominio Residencial
source: Condominium
pt_br: Condominio Residencial
